[
  {
  "copyright": "Ignacio Diaz Bobillo",
  "date": "2021-10-14",
  "explanation": "A mere seven hundred light years from Earth, toward the constellation Aquarius, a sun-like star is dying. Its last few thousand years have produced the Helix Nebula (NGC 7293), a well studied and nearby example of a Planetary Nebula, typical of this final phase of stellar evolution.  A total of 90 hours of exposure time have gone in to creating this expansive view of the nebula. Combining narrow band image data from emission lines of hydrogen atoms in red and oxygen atoms in blue-green hues, it shows remarkable details of the Helix's brighter inner region about 3 light-years across. The white dot at the Helix's center is this Planetary Nebula's hot, central star. A simple looking nebula at first glance, the Helix is now understood to have a surprisingly complex geometry.",
  "hdurl": "assets/apod_images/2021-10-14-Helix_Oxygen_crop2_1024.jpg",
  "media_type": "image",
  "service_version": "v1",
  "title": "NGC 7293: The Helix Nebula",
  "url": "assets/apod_images/2021-10-14-Helix_Oxygen_crop2_1024.jpg"
},
{
"copyright": "Mike Selby",
"date": "2021-10-15",
"explanation": "About 70 million light-years distant, gorgeous spiral galaxy NGC 289 is larger than our own Milky Way. Seen nearly face-on, its bright core and colorful central disk give way to remarkably faint, bluish spiral arms. The extensive arms sweep well over 100 thousand light-years from the galaxy's center. At the lower right in this sharp, telescopic galaxy portrait the main spiral arm seems to encounter a small, fuzzy elliptical companion galaxy interacting with enormous NGC 289. Of course spiky stars are in the foreground of the scene. They lie within the Milky Way toward the southern constellation Sculptor.",
"hdurl": "assets/apod_images/2021-10-15-NGC289Selby1024.jpg",
"media_type": "image",
"service_version": "v1",
"title": "NGC 289: Swirl in the Southern Sky",
"url": "assets/apod_images/2021-10-15-NGC289Selby1024.jpg"
},
{
"copyright": "Gianni Sarcone",
"date": "2021-10-16",
"explanation": "Only natural colors of the Moon in planet Earth's sky appear in this creative visual presentation. Arranged as pixels in a framed image, the lunar disks were photographed at different times. Their varying hues are ultimately due to reflected sunlight affected by changing atmospheric conditions and the alignment geometry of Moon, Earth, and Sun. Here, the darkest lunar disks are the colors of earthshine. A description of earthshine, in terms of sunlight reflected by Earth's oceans illuminating the Moon's dark surface, was written over 500 years ago by Leonardo da Vinci.  But stand farther back from your monitor or just shift your gaze to the smaller versions of the image. You might also see one of da Vinci's most famous works of art.  Tonight: International Observe the Moon Night",
"hdurl": "assets/apod_images/2021-10-16-Moonalisa_Example1024.jpg",
"media_type": "image",
"service_version": "v1",
"title": "The Moona Lisa",
"url": "assets/apod_images/2021-10-16-Moonalisa_Example1024.jpg"
}
]