[
  {
    "copyright": "Roberto Sartori",
    "date": "2021-10-07",
    "explanation": "Slide your telescope just east of the Lagoon Nebula to find this alluring field of view in the rich starfields of the constellation Sagittarius toward the central Milky Way. Of course the Lagoon nebula is also known as M8, the eighth object listed in Charles Messier's famous catalog of bright nebulae and star clusters. Close on the sky but slightly fainter than M8, this complex of nebulae was left out of Messier's list though. It contains obscuring dust, striking red emission and blue reflection nebulae of star-forming region NGC 6559 at right. Like M8, NGC 6559 is located about 5,000 light-years away along the edge of a large molecular cloud. At that distance, this telescopic frame nearly 3 full moons wide would span about 130 light-years.   Global Moon Party:  NASA's Night Sky Network: Saturday, October 9",
    "hdurl": "assets/apod_images/2021-10-07-NGC6559Sartori1024.jpeg",
    "media_type": "image",
    "service_version": "v1",
    "title": "NGC 6559: East of the Lagoon",
    "url": "assets/apod_images/2021-10-07-NGC6559Sartori1024.jpeg"
  },
  {
    "copyright": "Jack Groves",
    "date": "2021-10-08",
    "explanation": "This pretty starfield spans about three full moons (1.5 degrees) across the heroic northern constellation of Perseus. It holds the famous pair of open star clusters, h and Chi Persei. Also cataloged as NGC 869 (top) and NGC 884, both clusters are about 7,000 light-years away and contain stars much younger and hotter than the Sun.  Separated by only a few hundred light-years, the clusters are both 13 million years young based on the ages of their individual stars, evidence that they were likely a product of the same star-forming region. Always a rewarding sight in binoculars, the Double Cluster is even visible to the unaided eye from dark locations. But a shroud of guitar strings was used to produce diffraction spikes on the colorful stars imaged in this vibrant telescopic view.   Global Moon Party:  Including APOD's Best Moon Images: Saturday, October 9",
    "hdurl": "assets/apod_images/2021-10-08-doubleclustergroves1024.jpeg",
    "media_type": "image",
    "service_version": "v1",
    "title": "The Double Cluster in Perseus",
    "url": "assets/apod_images/2021-10-08-doubleclustergroves1024.jpeg"
  },
  {
    "copyright": "Josselin Desmars",
    "date": "2021-10-09",
    "explanation": "It's only 50 light-years to 51 Pegasi. That star's position is indicated in this snapshot from August, taken on a hazy night with mostly brighter stars visible above the dome at Observatoire de Haute-Provence in France. Twenty-six years ago, in October of 1995, astronomers Michel Mayor and Didier Queloz announced a profound discovery made at the observatory. Using a precise spectrograph they had detected a planet orbiting 51 Peg, the first known exoplanet orbiting a sun-like star. Mayor and Queloz had used the spectrograph to measure changes in the star's radial velocity, a regular wobble caused by the gravitational tug of the orbiting planet. Designated 51 Pegasi b, the planet was determined to have a mass at least half of Jupiter's mass and an orbital period of 4.2 days, making it much closer to its parent star than Mercury is to the Sun. Their discovery was quickly confirmed and Mayor and Queloz were ultimately awarded the Nobel Prize in physics in 2019. Now recognized as the prototype for the class of exoplanets fondly known as hot Jupiters, 51 Pegasi b was formally named Dimidium, latin for half, in 2015. Since its discovery, over 4,000 exoplanets have been found.",
    "hdurl": "assets/apod_images/2021-10-09-peg51_desmars_ex1024.jpeg",
    "media_type": "image",
    "service_version": "v1",
    "title": "50 Light-years to 51 Pegasi",
    "url": "assets/apod_images/2021-10-09-peg51_desmars_ex1024.jpeg"
  },
  {
    "copyright": "Mark Gee Music:",
    "date": "2021-10-10",
    "explanation": "Have you ever watched the Moon rise? The slow rise of a nearly full moon over a clear horizon can be an impressive sight. One impressive moonrise was imaged in early 2013 over Mount Victoria Lookout in Wellington, New Zealand. With detailed planning, an industrious astrophotographer placed a camera about two kilometers away and pointed it across the lookout to where the Moon would surely soon be making its nightly debut. The featured single shot sequence is unedited and shown in real time -- it is not a time lapse. People on Mount Victoria Lookout can be seen in silhouette themselves admiring the dawn of Earth's largest satellite. Seeing a moonrise yourself is not difficult: it happens every day, although only half the time at night. Each day the Moon rises about fifty minutes later than the previous day, with a full moon always rising at sunset.  This Saturday, October 16, is International Observe the Moon Night, where you observe a first-quarter Moon along with other lunar enthusiasts.",
    "media_type": "video",
    "service_version": "v1",
    "thumbnail_url": "https://i.vimeocdn.com/video/406796846-7f50e1e2955833ddb126cf30eac826607279792a055b46dde93466977e74761b-d_640",
    "title": "Full Moon Silhouettes",
    "url": "https://player.vimeo.com/video/58385453?h=2f48504431&portrait=0&badge=0"
  },
  {
    "date": "2021-10-11",
    "explanation": "What would it be like to fly over the largest moon in the Solar System? In June, the robotic Juno spacecraft flew past Jupiter's huge moon Ganymede and took images that have been digitally constructed into a detailed flyby. As the featured video begins, Juno swoops over the two-toned surface of the 2,000-km wide moon, revealing an icy alien landscape filled with grooves and craters. The grooves are likely caused by shifting surface plates, while the craters are caused by violent impacts. Continuing on in its orbit, Juno then performed its 34th close pass over Jupiter's clouds. The digitally-constructed video shows numerous swirling clouds in the north, colorful planet-circling zones and bands across the middle -- featuring several white-oval clouds from the String of Pearls, and finally more swirling clouds in the south.  Next September, Juno is scheduled to make a close pass over another of Jupiter's large moons: Europa.",
    "media_type": "video",
    "service_version": "v1",
    "thumbnail_url": "assets/apod_images/2021-10-11-juno_flyby_thumb.jpg",
    "title": "Juno Flyby of Ganymede and Jupiter",
    "url": "assets/apod_images/2021-10-11-juno_flyby_thumb.jpg"
  },
  {
    "copyright": "Hao Qin",
    "date": "2021-10-12",
    "explanation": "What makes a meteor a fireball?  First of all, everyone agrees that a fireball is an exceptionally bright meteor. Past that, the International Astronomical Union defines a fireball as a meteor brighter than apparent magnitude -4, which corresponds (roughly) to being brighter than any planet -- as well as bright enough to cast a human-noticeable shadow.  Pictured, an astrophotographer taking a long-duration sky image captured by accident the brightest meteor he had ever seen.  Clearly a fireball, the disintegrating space-rock created a trail so bright it turned night into day for about two seconds earlier this month.  The fireball has been artificially dimmed in the featured image to bring up foreground Lake Louise in Alberta, Canada.  Although fireballs are rare, many people have been lucky enough to see them.  If you see a fireball, you can report it.  If more than one person recorded an image, the fireball might be traceable back to the Solar System body from which it was ejected.",
    "hdurl": "assets/apod_images/2021-10-12-FireballAlberta_Qin_1080.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Fireball over Lake Louise",
    "url": "assets/apod_images/2021-10-12-FireballAlberta_Qin_1080.jpg"
  },
  {
    "copyright": "Yizhou Zhang",
    "date": "2021-10-13",
    "explanation": "It may look like a huge cosmic question mark, but the big question really is  how does the bright gas and dark dust tell this nebula's history of star formation.  At the edge of a giant molecular cloud toward the northern constellation Cepheus, the glowing star forming region NGC 7822 lies about 3,000 light-years away. Within the nebula, bright edges and dark shapes stand out in this colorful and detailed skyscape. The 9-panel mosaic, taken over 28 nights with a small telescope in Texas, includes data from narrowband filters, mapping emission from atomic oxygen, hydrogen, and sulfur into blue, green, and red hues. The emission line and color combination has become well-known as the Hubble palette. The atomic emission is powered by energetic radiation from the central hot stars. Their powerful winds and radiation sculpt and erode the denser pillar shapes and clear out a characteristic cavity light-years across the center of the natal cloud. Stars could still be forming inside the pillars by gravitational collapse but as the pillars are eroded away, any forming stars will ultimately be cut off from their reservoir of star stuff. This field of view spans over 40 light-years across at the estimated distance of NGC 7822.",
    "hdurl": "assets/apod_images/2021-10-13-NGC7822_Yizhou_960.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "NGC 7822: Cosmic Question Mark",
    "url": "assets/apod_images/2021-10-13-NGC7822_Yizhou_960.jpg"
  },
  {
    "copyright": "Ignacio Diaz Bobillo",
    "date": "2021-10-14",
    "explanation": "A mere seven hundred light years from Earth, toward the constellation Aquarius, a sun-like star is dying. Its last few thousand years have produced the Helix Nebula (NGC 7293), a well studied and nearby example of a Planetary Nebula, typical of this final phase of stellar evolution.  A total of 90 hours of exposure time have gone in to creating this expansive view of the nebula. Combining narrow band image data from emission lines of hydrogen atoms in red and oxygen atoms in blue-green hues, it shows remarkable details of the Helix's brighter inner region about 3 light-years across. The white dot at the Helix's center is this Planetary Nebula's hot, central star. A simple looking nebula at first glance, the Helix is now understood to have a surprisingly complex geometry.",
    "hdurl": "assets/apod_images/2021-10-14-Helix_Oxygen_crop2_1024.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "NGC 7293: The Helix Nebula",
    "url": "assets/apod_images/2021-10-14-Helix_Oxygen_crop2_1024.jpg"
  },
  {
    "copyright": "Mike Selby",
    "date": "2021-10-15",
    "explanation": "About 70 million light-years distant, gorgeous spiral galaxy NGC 289 is larger than our own Milky Way. Seen nearly face-on, its bright core and colorful central disk give way to remarkably faint, bluish spiral arms. The extensive arms sweep well over 100 thousand light-years from the galaxy's center. At the lower right in this sharp, telescopic galaxy portrait the main spiral arm seems to encounter a small, fuzzy elliptical companion galaxy interacting with enormous NGC 289. Of course spiky stars are in the foreground of the scene. They lie within the Milky Way toward the southern constellation Sculptor.",
    "hdurl": "assets/apod_images/2021-10-15-NGC289Selby1024.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "NGC 289: Swirl in the Southern Sky",
    "url": "assets/apod_images/2021-10-15-NGC289Selby1024.jpg"
  },
  {
    "copyright": "Gianni Sarcone",
    "date": "2021-10-16",
    "explanation": "Only natural colors of the Moon in planet Earth's sky appear in this creative visual presentation. Arranged as pixels in a framed image, the lunar disks were photographed at different times. Their varying hues are ultimately due to reflected sunlight affected by changing atmospheric conditions and the alignment geometry of Moon, Earth, and Sun. Here, the darkest lunar disks are the colors of earthshine. A description of earthshine, in terms of sunlight reflected by Earth's oceans illuminating the Moon's dark surface, was written over 500 years ago by Leonardo da Vinci.  But stand farther back from your monitor or just shift your gaze to the smaller versions of the image. You might also see one of da Vinci's most famous works of art.  Tonight: International Observe the Moon Night",
    "hdurl": "assets/apod_images/2021-10-16-Moonalisa_Example1024.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "The Moona Lisa",
    "url": "assets/apod_images/2021-10-16-Moonalisa_Example1024.jpg"
  }
]